/*Если мы перечислим все натуральные числа ниже 10, кратные 3 или 5, мы получим 3, 5, 6 и 9. Сумма этих кратных равна 23.

Найдите сумму всех чисел, кратных 3 или 5, меньших 1000*/


Console.WriteLine("Hello, World!");
